Repository: glushchenko/fsnotes
Catalog: FSNotes/*.lproj/Main.strings
Languages: uk

# 05n-RU-nOV.title
source: Sort by
uk: Сортувати за

# 13t-eQ-kOr.title
source: Translators:
uk: Перекладачі:

# 1b7-l0-nxx.title
source: Find
uk: Знайти

# 1HB-X5-pmA.title
source: 2 Spaces
uk: 2 пробіли

# 1qV-pJ-ZQT.title
source: Title
uk: Заголовок

# 1sM-9Q-KeG.title
source: List
uk: Список

# 1XY-bI-DX7.placeholderString
source: TextEdit
uk: Текстовий редактор

# 2CI-mu-aiB.title
source: Dock icon:
uk: Док іконка:

# 2Ci-Yj-aWK.title
source: New
uk: Нова нотатка

# 2Iq-vN-V2w.title
source: hour at
uk: годину

# 2oI-Rn-ZJC.title
source: Transformations
uk: Трансформація

# 2Vh-rt-1kc.title
source: New In New Window
uk: Нова нотатка в новому вікні

# 3iM-ZV-3Gf.title
source: Restore cursor position
uk: Відновляти положення курсору

# 3IN-sU-3Bg.title
source: Spelling and Grammar
uk: Орфографія і граматика

# 3kn-9C-fsB.title
source: Copy title
uk: Скопіювати заголовок

# 3RO-C7-NOO.title
source: Change Master Password
uk: Змінити головний пароль

# 3rS-ZA-NoH.title
source: Speech
uk: Промова

# 3tV-h0-YEb.title
source: Open
uk: Відкрити

# 3zv-SD-lSX.title
source: New folder
uk: Нова директорія

# 44f-my-fi3.title
source: Passphrase:
uk: Кодова фраза:

# 4cz-zj-dkH.title
source: Sort by:
uk: Сортувати за:

# 4EN-yA-p0u.title
source: Find
uk: Знайти

# 4J7-dP-txa.title
source: Enter Full Screen
uk: Повноекранний режим

# 4sb-4s-VLi.title
source: Quit FSNotes
uk: Завершити роботу FSNotes

# 54i-GK-spQ.title
source: Notes List Location:
uk: Розташування списку:

# 5gL-j7-Zq8.title
source: Remove encryption
uk: Видалити шифрування

# 5kV-Vb-QxS.title
source: About FSNotes
uk: Про FSNotes

# 5LV-Vi-n79.title
source: Copy title
uk: Скопіювати заголовок

# 5QF-Oa-p0T.title
source: Edit
uk: Редагування

# 63m-us-3j9.title
source: Code Font:
uk: Шрифт коду:

# 6AI-tL-TDI.title
source: Hide images preview
uk: Сховати прев'ю зображень

# 6dh-zS-Vam.title
source: Redo
uk: Повторити

# 6F0-Cb-DVX.title
source: Code theme:
uk: Тема коду:

# 6UT-Yu-j7X.title
source: Lock
uk: Блокувати

# 70b-Zr-aVK.title
source: Force Delete
uk: Примусово видалити

# 78Y-hA-62v.title
source: Correct Spelling Automatically
uk: Автоматично коригувати правописання

# 7D9-lM-GXX.title
source: Highlight indented code blocks
uk: Підсвітка блоків коду з відступом

# 7GB-y2-EMo.title
source: Close
uk: Закрити

# 7me-g8-vOq.title
source: Current password:
uk: Поточний пароль:

# 7MT-fy-lXN.title
source: Open external
uk: Відкрити зовні

# 7od-TM-cUB.title
source: Set
uk: Встановити

# 7xA-9l-dja.title
source: Change
uk: Змінити

# 8AQ-IN-Edm.title
source: Small
uk: Маленький

# 8cf-5K-KZh.title
source: Ordered List
uk: Упорядкований список

# 8dk-Cf-bSg.title
source: Lock when user switched
uk: Заблокувати при перемиканні

# 8om-Y6-O8e.title
source: Credentials:
uk: Облікові дані:

# 8oP-79-BAN.title
source: Note Color:
uk: Колір нотатки:

# 9ic-FL-obx.title
source: Substitutions
uk: Заміни

# 9pM-sd-qhm.title
source: Port:
uk: Порт:

# 9yt-4B-nSM.title
source: Smart Copy/Paste
uk: Розумне копіювання/вставка

# A5V-Wm-if2.title
source: Minimize
uk: Приховати

# a6n-hz-V8D.title
source: Search shortcut:
uk: Швидкий пошук:

# a9t-hD-WYR.title
source: Host:
uk: Хост:

# aGv-BR-Oc8.title
source: Upload and test initial data
uk: Завантаження та перевірка вихідних даних

# ASf-hd-2fT.title
source: Repositories:
uk: Репозиторії:

# auW-wa-jbc.title
source: History
uk: Історія

# aVa-yH-IpC.title
source: Format: yyyyMMddHHmmss
uk: Формат: yyyyMMddHHmmss

# axA-pN-Zf2.title
source: Set
uk: Вибрати

# AYu-sK-qS6.title
source: Main Menu
uk: Головне меню

# B7t-9v-bSk.placeholderString
source: Search or create
uk: Знайти або створити

# BHF-CB-P9C.title
source: Change
uk: Змінити

# bJC-he-nDV.title
source: Note Font:
uk: Шрифт:

# bJv-E9-bwW.title
source: Show icon in dock
uk: Відображати іконку в док панелі

# BOF-NM-1cW.title
source: Preferences…
uk: Налаштування

# Bri-cl-z86.title
source: minutes
uk: хвилин

# BtV-Z4-7Vq.title
source: Move Down In The Notes List
uk: Перейти вниз у списку нотаток

# buJ-ug-pKt.title
source: Use Selection for Find
uk: Використати вибране для пошуку

# bUL-WS-rIS.title
source: Publish notes to:
uk: Публікувати нотатки на:

# BX0-nb-tVk.title
source: Untagged
uk: Без тегів

# bXK-wP-sZc.title
source: Note list spacing:
uk: Відстань між нотатками:

# BYI-2F-BJo.title
source: Folder
uk: Директорія

# c8a-y6-VQd.title
source: Transformations
uk: Трансформація

# cfe-sv-2gm.title
source: Official site
uk: Офіційна сторінка

# cq7-SM-dez.title
source: Header 6
uk: Заголовок 6

# ctD-Qn-kDS.title
source: Default file extension:
uk: Розширення:

# cUI-cw-eo5.title
source: Big
uk: Великий

# CvG-Kp-kdK.title
source: Move
uk: Перемістити

# cwL-P1-jid.title
source: Smart Links
uk: Розумні посилання

# cYB-6U-8ac.title
source: Header 2
uk: Заголовок 2

# d9M-CD-aMd.title
source: Make Lower Case
uk: Нижній регістр

# dCc-l5-XB2.title
source: Modification date
uk: Датою модифікації

# DCh-5P-PZe.title
source: Hide/show sidebar
uk: Приховати/показати сайдбар

# DcN-1g-hEi.title
source: Medium
uk: Середній

# DeU-hy-pvi.title
source: Shift Left
uk: Зміщення вліво

# Dp7-4n-ilt.title
source: Custom Server
uk: Користувацький сервер

# dqy-22-ETG.title
source: Encrypt Folder
uk: Зашифрувати папку

# dRJ-4n-Yzg.title
source: Undo
uk: Відмінити

# Dv1-io-Yv7.title
source: Spelling and Grammar
uk: Орфографія і граматика

# DWe-bx-jfM.title
source: Header 5
uk: Заголовок 5

# DXE-kd-1X3.title
source: Password:
uk: Пароль:

# dys-2Q-lfZ.title
source: Archive storage:
uk: Архівне сховище:

# dZD-Db-KHs.title
source: Language (need app restart):
uk: Мова (потрібен перезапуск):

# e0G-y0-N0C.title
source: Todo
uk: Завдання

# e15-ps-th1.title
source: Hide date
uk: Сховати дату

# E1U-fG-XBw.title
source: SSH configuration:
uk: SSH конфігурація:

# E6I-n5-dsi.title
source: Duplicate
uk: Дублювати

# egX-yM-Suq.title
source: Path:
uk: Шлях:

# Ehk-CU-fbX.title
source: Set
uk: Встановити

# EK1-kN-kK3.title
source: Strikethrough
uk: Перекреслений

# eKQ-lM-8Z4.title
source: Font preview
uk: Шрифт попереднього перегляда

# ELw-Y4-DV0.title
source: Version
uk: Версія

# epi-YA-nEi.title
source: Encrypt
uk: Зашифрувати

# eTL-dh-GvM.title
source: Creation date
uk: Датою створення

# eUy-cc-RjG.title
source: Window
uk: Вікно

# EYG-WM-BFN.title
source: Ascending
uk: Висхідний

# F2S-fz-NVQ.title
source: Help
uk: Допомога

# f33-1h-Hvh.title
source: Show nested folders content
uk: Показувати вміст підпапок

# F5A-zs-zwP.title
source: Reveal folder
uk: Показати в Finder

# F6G-ua-MNX.title
source: Hide preview
uk: Сховати прев'ю

# fCZ-JX-nxF.title
source: Underline
uk: Підкреслений

# FeM-D8-WVr.title
source: Substitutions
uk: Заміни

# fHG-zk-g0k.title
source: Delete
uk: Видалити

# FKE-Sm-Kum.title
source: FSNotes Help
uk: Допомога FSNotes

# FKf-Ph-LiA.title
source: Icons design:
uk: Дизайн іконок:

# fkH-Wf-n87.title
source: Remove encryption
uk: Розшифрувати файл

# fmS-eE-nne.title
source: Default storage:
uk: Розташування за замовчуванням:

# FQV-5x-ffs.title
source: Zoom
uk: Наблизити

# frt-CF-STi.title
source: Change
uk: Змінити

# FS0-ZJ-WvJ.title
source: Files naming:
uk: Іменування файлів:

# fsF-5N-tWg.title
source: Made with ❤️ in Ukraine 🇺🇦
uk: Зроблено з ❤️ в Україні 🇺🇦

# Fuh-qO-nt2.title
source: Folder
uk: Директорія

# fzU-ZR-Ubv.title
source: Rename folder
uk: Перейменувати директорію

# fzY-c6-DaK.title
source: Auto-lock for encrypted notes:
uk: Авто-блокування:

# g18-hs-VcA.title
source: tomorrow
uk: завтра

# g5W-YF-jAC.title
source: Scan inline tags
uk: Cканувати вбудовані теги

# G9H-Lg-TXE.title
source: Empty Trash
uk: Очистити кошик

# gbE-yH-ECm.title
source: Save clipboard shortcut:
uk: Швидке збереження:

# GCG-C6-9cg.title
source: Modification date
uk: Датою модифікації

# GcP-oI-0b4.title
source: Cancel
uk: Скасувати

# GEO-Iw-cKr.title
source: Format
uk: Форматування

# gFA-SA-v9T.title
source: FSNotes Server
uk: FSNotes сервер

# ghI-ln-bql.title
source: Web:
uk: Веб:

# GhL-6I-558.title
source: Header 4
uk: Заголовок 4

# goN-LO-L7l.title
source: Reveal folder
uk: Показати в Finder

# gra-E2-dYh.title
source: Show in Finder
uk: Показати в Finder

# GrP-W1-7ZQ.title
source: Lock All Encrypted
uk: Заблокувати всі секретні

# gVA-U4-sdL.title
source: Paste
uk: Вставити

# Gwp-vX-YaR.headerCell.title
source: Library
uk: Бібліотека

# gY8-zt-Iak.title
source: Dark
uk: Темна

# H2T-Wj-CfA.title
source: Archive
uk: Архів

# H8h-7b-M4v.title
source: View
uk: Вигляд

# HFo-cy-zxI.title
source: Show Spelling and Grammar
uk: Показати правопис та граматику

# HFQ-gK-NFA.title
source: Text Replacement
uk: Заміна тексту

# hGi-4f-mtY.title
source: Change
uk: Змінити

# HmK-lp-ASv.title
source: Open In New Window
uk: Відкрити в новому вікні

# HPa-9J-5dS.title
source: Reset
uk: Скинути

# hPY-aY-QOE.title
source: Search and create
uk: Знайти або створити

# hQb-2v-fYv.title
source: Smart Quotes
uk: Розумні лапки

# hqQ-4C-VJL.title
source: WikiLinks
uk: Вікіпосилання

# Hqu-Sx-xgo.title
source: Move Up In The Notes List
uk: Перейти вгору у списку нотаток

# HyV-fh-RgO.title
source: View
uk: Вигляд

# hz2-CU-CR7.title
source: Check Document Now
uk: Перевіряти документ

# hz9-B4-Xy5.title
source: Services
uk: Сервіси

# i2S-pt-KQH.title
source: Trash:
uk: Сміття:

# Icf-3C-atz.title
source: Markdown Preview CSS:
uk: Стиль превью:

# IHG-4U-pF1.title
source: Inbox
uk: Вхідні

# iIP-wI-OaZ.title
source: Back up storage
uk: Зробити резервну копію

# IlF-tS-GFG.title
source: Lock on screen saver activated
uk: Блокувати при активації скрінсейвера

# iNK-dg-n5E.title
source: New password:
uk: Новий пароль:

# ioc-u5-XRA.title
source: Hint:
uk: Підказка:

# IPu-Ll-IBE.title
source: Shift Right
uk: Зміщення вправо

# iUm-Zm-zeg.title
source: Line spacing:
uk: Міжрядковий інтервал:

# IWL-lp-G1M.title
source: Format: Untitled Note
uk: Формат: Нотатка без назви

# Izt-6v-pKO.title
source: Line width:
uk: Ширина рядка:

# j8S-CW-gCM.title
source: Custom
uk: Кастомна

# jFN-Dp-LON.title
source: Pin/unpin
uk: Закріпити/відкріпити

# jLq-8F-n0X.title
source: Rename
uk: Перейменувати

# jrj-ea-xmm.title
source: Visibility:
uk: Видимість:

# jRm-BN-BNK.title
source: Header 1
uk: Заголовок 1

# juB-By-EsE.title
source: Set
uk: Вибрати

# jxT-CU-nIS.title
source: Format
uk: Форматування

# K2F-dD-Jhr.title
source: Top
uk: Вгорі

# k32-YP-yyI.title
source: Italic
uk: Курсив

# K4N-le-FPU.title
source: Delete Web Page
uk: Видалити веб-сторінку

# KaC-Mz-siK.title
source: Password:
uk: Пароль:

# kbK-Um-cQk.title
source: Use first line as title
uk: Перший рядок як заголовок

# Kd2-mp-pUS.title
source: Show All
uk: Показати все

# kg2-3u-V99.title
source: Lock/unlock
uk: Заблокувати/розблокувати

# kIy-TN-XMS.title
source: Close
uk: Закрити

# KIz-OO-IQT.title
source: Preview MathJax
uk: Попередній перегляд MathJax

# KST-y3-KvM.title
source: Allow Touch ID to unlock notes
uk: Використовувати Touch ID

# L20-FT-VZz.title
source: Origin for main project:
uk: Remote origin основного проекту:

# ldu-U8-PD1.title
source: Window
uk: Вікно

# Lmy-lE-9MZ.title
source: Header 3
uk: Заголовок 3

# LPT-uW-BtF.title
source: Title
uk: Заголовок

# ltm-qj-nke.title
source: Images width:
uk: Ширина зображення:

# LTw-w4-tEo.title
source: Bold
uk: Жирний

# M29-fW-FJa.title
source: Hide FSNotes when activating another application
uk: Сховати при активуванні іншої программи

# mK0-16-Mxo.title
source: 4 Spaces
uk: 4 пробіли

# mK6-2p-4JG.title
source: Check Grammar With Spelling
uk: Перевіряти граматику та правопис

# MlK-p2-CxF.title
source: Window
uk: Вікно

# mvt-gI-iG0.title
source: Advanced
uk: Розширені

# mXw-d9-js5.title
source: Container:
uk: Контейнер

# n0M-SN-fzg.title
source: Toggle Todo
uk: Завдання

# n3J-UC-Kdr.title
source: Preview Soulver Calculator
uk: Попередній перегляд Soulver

# N8h-ep-HFG.title
source: Clickable links
uk: Інтерактивні посилання

# nBn-aV-7mt.title
source: Change
uk: Змінити

# NcS-0N-6uU.title
source: Passpharse:
uk: Парольна фраза:

# Ncv-c4-Dmg.title
source: Tab
uk: Вкладка

# nCW-CZ-qC7.title
source: Print
uk: Роздрукувати

# Ng2-HH-bmY.label
source: Web
uk: Веб

# Nhf-c1-VJ6.title
source: Save revision
uk: Зберегти версію

# NHv-lG-vxt.title
source: General
uk: Головні

# NiN-n8-Y4W.title
source: Text Cell
uk: Текстове поле

# NMo-om-nkz.title
source: Services
uk: Сервіси

# o6a-px-wp7.title
source: Show in Terminal
uk: Показати в терміналі

# o8V-Wi-IWO.title
source: Save revision
uk: Зберегти версію

# O8Z-cg-XnH.title
source: Import
uk: Імпортувати

# O9f-Lf-HF6.title
source: Show in sidebar
uk: Показувати на бічній панелі

# O9K-a1-3eu.title
source: Title
uk: Заголовок

# oer-ZB-VOx.title
source: None (Use global settings)
uk: Глобальні налаштування

# oL6-fG-vHv.title
source: Create Web Page
uk: Створити веб-сторінку

# Olw-nP-bQN.title
source: Hide FSNotes
uk: Сховати FSNotes

# OOL-dM-zIE.title
source: Code Block
uk: Блок коду

# oQE-3t-6pa.title
source: Forward
uk: Вперед

# OV0-om-POJ.title
source: Print
uk: Роздрукувати

# OwM-mh-QMV.title
source: Find Previous
uk: Знайти попередній

# Oyz-dy-DGm.title
source: Stop Speaking
uk: Зупинити диктування

# P2a-yk-5Rx.title
source: Layout
uk: Інтерфейс

# P31-Ka-9HV.title
source: Automatic snapshots:
uk: Автоматичні резервні копії:

# P4M-cL-lfo.title
source: Indent using:
uk: Відступ за допомогою:

# pa3-QI-u2k.title
source: Delete
uk: Видалити

# PdU-Em-Ugm.title
source: Toggle preview
uk: Переключити прев'ю

# PLH-LL-geH.title
source: Repeat password:
uk: Пароль ще раз:

# pnm-dP-GKO.title
source: Duplicate
uk: Дублювати

# Psk-r4-JT5.title
source: Background:
uk: Бекґраунд:

# PvQ-Pd-zsZ.title
source: Back up storage
uk: Зробити резервну копію

# PXw-YJ-q6A.title
source: Security
uk: Безпека

# PY8-lr-5qr.title
source: Creation date
uk: Датою створення

# PzH-8q-38O.title
source: Delete Web Page
uk: Видалити веб-сторінку

# q09-fT-Sye.title
source: Find Next
uk: Знайти далі

# q7c-Fz-aaj.title
source: Side
uk: Збоку

# Q9n-yE-Ul0.title
source: Report Bugs or Feature Requests
uk: Повідомити про помилки або запитати про нові функції

# Qkz-nR-Fh5.title
source: Or use .ssh private key (Recommended):
uk: Або використовуйте .ssh приватний ключ (рекомендується):

# qn1-vy-8oB.title
source: Format: yyyy-MM-dd hh.mm.ss a
uk: Формат: yyyy-MM-dd hh.mm.ss a

# qNE-oZ-zJr.title
source: Back
uk: Назад

# qs2-5J-Q3n.title
source: Show view options
uk: Налаштування вигляду

# QxK-39-9yF.title
source: Direction:
uk: Напрямок:

# qZf-Xp-kDW.title
source: Main Window
uk: Головне Вікно

# r2R-xe-eCA.title
source: Focus in editor when select note
uk: Фокус в редактор при виборі нотатки

# r69-B6-vT3.title
source: Margin size:
uk: Відступ абзацу:

# rbD-Rh-wIN.title
source: Check Spelling While Typing
uk: Перевіряти правопис під час набору

# rbM-i0-QFp.title
source: Reset
uk: Скинути

# RdI-N4-pR2.title
source: Trash
uk: Сміття

# Rg2-j1-Foz.title
source: Copy URL
uk: Скопіювати посилання

# rgM-f4-ycn.title
source: Smart Dashes
uk: Розумні тире

# rHB-xF-GgG.title
source: Sort by
uk: Сортувати за

# RSs-wb-GNg.title
source: Lock/unlock
uk: Заблокувати/розблокувати

# rSZ-Wo-Rtj.title
source: System
uk: Системна

# RuM-sf-kcZ.title
source: Delete folder
uk: Видалити директорію

# Ruw-6m-B2m.title
source: Select All
uk: Вибрати все

# RwR-P0-ycK.title
source: Delete folder
uk: Видалити директорію

# rXU-X3-UjC.title
source: Reveal in Finder
uk: Показати в Finder

# S0p-oC-mLd.title
source: Jump to Selection
uk: Перейти до вибраного

# s6A-tQ-Sbe.title
source: Bring All to Front
uk: Перемістити все на передній план

# S8Z-Js-fwB.title
source: Attach storage
uk: Підключити сховище...

# sAn-Wm-FfY.title
source: Back up every
uk: Резервна копія кожну

# Scc-aD-CFQ.title
source: Notes list:
uk: Лист нотаток:

# sdE-ZM-6cq.title
source: Move Up In The Sidebar
uk: Перейти вгору на бічній панелі

# SdL-vK-KjH.title
source: Window
uk: Вікно

# SeY-r8-n3w.title
source: File
uk: Файл

# SFY-jB-hva.title
source: Text Cell
uk: Текстове поле

# Shc-VO-eTc.title
source: Code Font
uk: Шрифт коду

# Snd-dJ-uj5.title
source: History
uk: Історія

# SrH-fe-Hog.title
source: New folder
uk: Нова директорія

# ssC-ed-19K.title
source: Editor
uk: Редактор

# SSY-US-gmJ.title
source: Show icon in menu bar
uk: Відображати іконку в меню барі

# Tap-iY-hyA.title
source: Rename folder
uk: Перейменувати директорію

# Tcg-83-bZN.title
source: Show view options
uk: Налаштування вигляду

# TCI-Xs-mwm.title
source: Descending
uk: Низхідний

# Tjy-Pz-wrj.title
source: Appearance:
uk: Тема:

# TjZ-PX-YVo.title
source: Delete
uk: Видалити

# tMJ-Dj-OZc.title
source: First line as title
uk: Перший рядок як заголовок

# tR0-Uj-4tB.title
source: Preferences
uk: Налаштування

# tRr-pd-1PS.title
source: Data Detectors
uk: Детектори даних

# u88-5C-vTe.title
source: Open In New Window
uk: Відкрити в новому вікні

# UdE-8N-Qit.title
source: Label
uk: Ярлик

# UEZ-Bs-lqG.title
source: Capitalize
uk: Усі прописні

# UFh-mf-ZKG.title
source: Light
uk: Світла

# Ukg-MO-eaB.title
source: Code Span
uk: Проміжок коду

# uMZ-sI-7ja.title
source: File
uk: Файл

# uQ1-ej-ufE.title
source: Copy URL
uk: Скопіювати посилання

# uRl-iY-unG.title
source: Cut
uk: Вирізати

# Vdr-fp-XzO.title
source: Hide Others
uk: Приховати інші

# Ve2-qz-vtH.title
source: Lock on sleep
uk: Заблокувати при засипанні

# vfT-nF-vst.title
source: Or use .ssh private key:
uk: Або використовуйте .ssh приватний ключ:

# vmV-6d-7jI.title
source: Make Upper Case
uk: Верхній регістр

# vrs-XL-lyE.title
source: Move Down In The Sidebar
uk: Перейти вниз на бічній панелі

# Vwq-Ek-K2v.title
source: Focus on Search bar when ESC is pressed
uk: Фокус на пошуку по ESC

# vZO-Tx-X1j.title
source: Create Web Page
uk: Створити веб-сторінку

# W48-6f-4Dl.title
source: Edit
uk: Редагування

# w7R-OL-Nfh.title
source: Lock Folder
uk: Заблокувати папку

# wa2-sX-NOx.placeholderString
source: optional
uk: необов'язково

# WeT-3V-zwk.title
source: Paste and Match Style
uk: Вставити з відповідним стилем

# wG8-3A-BMJ.title
source: Live images preview
uk: Миттєвий перегляд зображень

# WHt-T4-l9c.title
source: Hide/show notes
uk: Приховати/показати нотатки

# wM5-nS-jjt.title
source: Save Master Password in Keychain
uk: Зберігати головний пароль у зв'язкі ключів

# wpr-3q-Mcd.title
source: Help
uk: Допомога

# wW6-4n-sve.title
source: Auto rename by title
uk: Автоматичне перейменування за назвою

# X3S-sG-ykW.title
source: Quote
uk: Цитата

# x3v-GG-iWU.title
source: Copy
uk: Скопіювати

# X76-X8-PbG.title
source: Publish
uk: Опублікувати

# XBB-Sr-T1D.title
source: Rename
uk: Перейменувати

# XEU-Ia-4j2.title
source: Reset
uk: Скинути

# xfW-7n-cIw.title
source: Link
uk: Посилання

# xjf-5G-e5Q.title
source: Show in sidebar
uk: Показувати на бічній панелі

# xJQ-ch-Xlp.title
source: Preview font size:
uk: Шрифт прев'ю:

# xPh-BC-Xxl.title
source: History
uk: Історія

# xPz-yo-VwM.title
source: Notes
uk: Нотатки

# xrE-MZ-jX0.title
source: Speech
uk: Диктування

# xSO-lW-k8f.title
source: Reveal in Finder
uk: Показати в Finder

# xWi-IK-gJS.placeholderString
source: optional
uk: необов'язково

# xX0-9b-KDq.title
source: Code block live highlighting (app restart required)
uk: Миттєве підсвічування коду

# xxB-ic-LFu.title
source: None
uk: Немає

# Xz5-n4-O0W.title
source: Find…
uk: Знайти...

# YEy-JH-Tfz.title
source: Find and Replace…
uk: Знайти та замінити...

# yNE-Yn-AWj.title
source: Quick note:
uk: Швидка нотатка:

# Ynk-f8-cLZ.title
source: Start Speaking
uk: Почати диктування

# You-zo-rbl.title
source: Pin/unpin
uk: Закріпити/відкріпити

# ypO-g0-1Xo.title
source: Automatically insert closing braces and close quotes
uk: Автоматично закривати дужки та лапки

# yVt-tz-tMy.title
source: Username:
uk: Ім'я користувача:

# yx6-SW-3vn.title
source: Image
uk: Зображення або файл

# z6F-FW-3nz.title
source: Show Substitutions
uk: Показати заміни

# zcY-e5-gKs.title
source: Open in external editor:
uk: Відкрити в редакторі:

# zd2-Rs-DPm.title
source: Force Delete
uk: Примусово видалити

# Ze0-SZ-STw.title
source: Back up manually
uk: Вручну

# ZqK-gu-KdQ.title
source: Note auto selection when body text matched
uk: Автовибір нотатки при збігу тексту

# Zzw-01-JH7.title
source: Show notes in "Notes" and "Todo" lists
uk: Показувати у "Нотатках" і "Завданнях"
